"GenericOK" = "OK";"GenericQuit" = "Quitter";"MissingTitle" = "Widget introuvable";"MissingMessage" = "Le widget référencé par cette application est introuvable. Veuillez trouver le widget intitulé \"%@\" sur votre machine.";"MismatchTitle" = "Widget ne corresponds pas";"MismatchMessage" = "Le widget référencé par cette application ne correspond pas au widget chargé.";"NoSupportTitle" = "Widget non supporté";"NoSupportMessage" = "Le widget référencé par cette application n'est pas supporté par Amnesty.";"NoSupportPantherMessage" = "Le widget référencé par cette application n'est pas supporté par Amnesty fonctionnant sur Panther.";"InfoTitle" = "Info Widget";"InfoOK" = "OK";"InfoMessage1" = "Nom";"InfoMessage2" = "Identifiant";"InfoMessage3" = "Version";"InfoMessage4" = "Emplacement";"CommandMenu" = "Commandes";